<!DOCTYPE html>
<html lang="de" class="no-js">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width">

  <title>Figurenspieltherapie Goldvogel Z&uuml;rich - Andrea Reali-Ehrler</title>

  <script type="module">
    document.documentElement.classList.remove('no-js');
    document.documentElement.classList.add('js');
  </script>

  <link rel="stylesheet" href="styles.css">
  <!-- <link rel="stylesheet" href="/assets/css/print.css" media="print"> -->

  <meta name="description" content="Figurenspieltherapie Goldvogel Z&uuml;rich - Andrea Reali-Ehrler">
  <meta property="og:title" content="Figurenspieltherapie Goldvogel">
  <meta property="og:description" content="Figurenspieltherapie Goldvogel">
  <!-- <meta property="og:image" content="https://www.mywebsite.com/image.jpg"> -->
  <!-- <meta property="og:image:alt" content="Image description"> -->
  <meta property="og:locale" content="de_CH">
  <meta property="og:type" content="website">
  <meta name="twitter:card" content="summary_large_image">
  <!-- <meta property="og:url" content="https://www.mywebsite.com/page"> -->
  <!-- <link rel="canonical" href="https://www.mywebsite.com/page"> -->

  <!-- <link rel="icon" href="/favicon.ico"> -->
  <!-- <link rel="icon" href="/favicon.svg" type="image/svg+xml"> -->
  <!-- <link rel="apple-touch-icon" href="/apple-touch-icon.png"> -->
  <!-- <link rel="manifest" href="/my.webmanifest"> -->
  <meta name="theme-color" content="#FF00FF">
</head>

<body>
  <!-- <script src="/assets/js/xy-polyfill.js" nomodule></script> -->
  <!-- <script src="/assets/js/script.js" type="module"></script> -->

  <!-- Content -->


  <!-- Header -->
	<div class="section header nopadding">

	  <img src="vogel3.png" width="80%" alt="Goldvogel Praxis f&uuml;r Figurenspieltherapie, Andrea Reali-Ehrler">

	<p>
	<!-- Navigation -->	
	<a href="#home">Home</a>
	|
	<a href="#was">Was ist Figurenspieltherapie?</a>
	|
	<a href="#wen">F&uuml;r wen eignet sich die Figurenspieltherapie?</a>
	|
	<a href="#wieviel">Rahmenbedingungen</a>
	|
	<a href="#kurse">Kurse</a>
	|
	<a href="#ich">&Uuml;ber mich</a>
	|
	<a href="#wo">Kontakt</a>
	
  </div>

  <!-- Block: Home -->
	<div class="section nopadding" id="home">
				
		<blockquote>Die Figurenspieltherapie ist eine psychotherapeutisch orientierte, kreative Spiel- und Kunsttherapieform, die sich vor allem an Kinder und Jugendliche richtet. Durch das Spiel mit den Figuren k&ouml;nnen eigene L&ouml;sungen f&uuml;r schwierige Situationen gefunden und im gesch&uuml;tzten Rahmen ausprobiert werden.</blockquote>
			
		<p>Der <strong>Goldvogel</strong> kann als Symbol f&uuml;r <strong>Kostbarkeit, Freiheit, lebensspendende Kraft und Neuanfang</strong> gedeutet werden.
		
		<p>Ich m&ouml;chte mich gerne mit Ihnen und Ihrem Kind auf den Weg machen, um Neues zu entdecken, Altes zu hinterfragen und innere Sch&auml;tze sichtbar zu machen.
			
		<p>Nun w&uuml;nsche ich Ihnen viel Spass beim St&ouml;bern auf meiner Homepage.
			
		<p>Herzlich<br>	
		Andrea Reali-Ehrler</p>

		<img class="interstitial" src="pyramide.jpg">
			
	</div>

	<br>
  <!-- Block: Was ist Figurenspieltherapie -->
	<div class="section" id="was">
			<h2>Was ist Figurenspieltherapie?</h2>
					
			<blockquote><q>Wer nach aussen schaut, tr&auml;umt. Wer nach innen blickt, erwacht.</q>
							C.G. Jung</blockquote>
				
			<p>Die Figurenspieltherapie ist eine ganzheitliche, kreative Spiel- und Kunsttherapieform, die sich an den Grundlagen der Entwicklungspsychologie von C. G. Jung orientiert.
				
			<p>Kinder haben oft M&uuml;he, ihr Befinden und ihre Gef&uuml;hle in Worten auszudr&uuml;cken. Im symbolischen Spiel k&ouml;nnen sie mit ihren innersten
			W&uuml;nschen, Sehns&uuml;chten, Gedanken, aber auch &Auml;ngsten und Bef&uuml;rchtungen in Kontakt kommen. Aus einer Vielfalt von Hand- und Tierfiguren sucht das Kind diejenigen aus, die es gerade braucht. Jede Figur verk&ouml;rpert symbolisch einen inneren Anteil des Kindes. L&ouml;sungen f&uuml;r Probleme k&ouml;nnen im Spiel mit den Figuren und Requisiten ausprobiert und sp&auml;ter in das reale Leben integriert werden. Die Figurenspieltherapeutin als Mitspielerin und Beobachterin versucht das Kind mit gezielten, sanften Interventionen bei seiner L&ouml;sungssuche zu unterst&uuml;tzen.
			
			<p>Zus&auml;tzlich k&ouml;nnen nach einer einfachen Methode eigene Figuren gestaltet werden, die den Therapieprozess positiv unterst&uuml;tzen. Weitere Inhalte der Therapie k&ouml;nnen kreative T&auml;tigkeiten wie Gestalten mit verschiedenen Materialien, Geschichten und M&auml;rchen erz&auml;hlen, Malen, Zeichnen oder das Spiel mit Sand sein.
			
			<p>Regelm&auml;ssige Gespr&auml;che mit den Eltern oder auch mit anderen Bezugs- und Fachpersonen begleiten die Therapie.</p>

			<img class="interstitial" src="koepfe.jpg">

	</div>

	<br>

	<!-- Block: F&uuml;r wen eignet sich die Figurenspieltherapie? -->
	<div class="section" id="wen">
		<h2>F&uuml;r wen eignet sich die Figurenspieltherapie?</h2>

		<p>Die Figurenspieltherapie eignet sich f&uuml;r Kinder und Jugendliche ab 4 Jahren. In angepasster Form kann sie auch bei Erwachsenen angewendet werden.
		<p>Sie wirkt unterst&uuml;tzend bei:

		<ul>
			<li>Verschiedensten &Auml;ngsten</li>
			<li>Trennungs-und Scheidungssituationen</li>
			<li>Einn&auml;ssen</li>
			<li>Trauerverarbeitung</li>
			<li>Schlafst&ouml;rungen</li>
			<li>Schulproblemen</li>
			<li>Aggressivem Verhalten</li>
			<li>Mobbing</li>
			<li>Eifersucht</li>
			<li>Traumatischen Erlebnissen</li>
			<li>Schwierigen Familiensituationen</li>
		</ul>
		<p>Diese Aufstellung ist nicht vollst&auml;ndig und nennt nur die h&auml;ufigsten Gr&uuml;nde f&uuml;r den Besuch einer Figurenspieltherapie.</p>

		<img class="interstitial" src="prinzessin.jpg">

	</div>


	<br>

	<!-- Block: Rahmenbedingungen -->
	<div class="section" id="wieviel">
		<h2>Rahmenbedingungen</h2>
		
		<p><strong>Therapiedauer</strong>
		
		<p>Die Therapiestunden finden regelm&auml;ssig, in der Regel w&ouml;chentlich, statt. Eine Sitzung dauert 60 Minuten. Die Dauer der Therapie kann nicht im Voraus bestimmt werden. Jedes Kind l&auml;sst sich im eigenen Tempo auf den Therapieprozess ein.
			
		<p><strong>Kosten</strong>
		<table>
			<tr><td>Schnupperstunde</td><td>CHF</td><td class="right">80.-</td></tr>
			<tr><td>60 Minuten Figurenspieltherapie</td><td>CHF</td><td class="right">80.-</td><td>(Ab 2023 CHF 120 .-)</td></tr>
			<tr><td>Elterngespr&auml;che (pro Stunde)</td><td>CHF</td><td class="right">80.-</td><td>(Ab 2023 CHF 120 .-)</td></tr>
			<tr><td>Verfassen von Berichten (pro Stunde Zeitaufwand)</td><td>CHF</td><td class="right">80.-</td></tr>
		</table>

		<img class="interstitial" src="figuren.jpg">

	</div>

	<br>

	<!-- Block: Kurse -->
	<div class="section" id="kurse">
		<h2>Kurse</h2>

		<p><strong>Zur Zeit keine Kurse. Daten in Planung.</strong></p>

		<img class="interstitial" src="affe.jpg">

	</div>

	<!-- Block: &Uuml;ber mich -->
	<div class="section" id="ich">
		<h2>&Uuml;ber mich</h2>
		<div style="margin:auto; overflow:auto;">
		<img src="andrea.jpeg" class="left" width="33%">
		
		<p><strong>Andrea Reali-Ehrler</strong>
			
			<ul>
				<li>Diplomierte Figurenspieltherapeutin FFT</li>
				<li>M&uuml;tter- und V&auml;terberaterin HF</li>
				<li>Diverse berufsspezifische Weiterbildungen</li>
				<li>Babymassagekursleiterin</li>
				<li>Pflegefachfrau IKP (integrierte Krankenpflege: Kinder und
Erwachsene)</li>
				<li>Mutter von 2 S&ouml;hnen</li>
			</ul>
		</div>
			<p>Schon als Kind hat mich das Figurenspiel fasziniert. Ich liebte es das Kasperlitheater oder die Marionetten-B&uuml;hne zu besuchen. Vorerst begab ich mich beruflich aber auf andere Wege.
				<!-- Ich liess mich zur Pflegefachfrau ausbilden und arbeitete nach der Ausbildung vorwiegend mit Kindern und im Wochenbett, bevor ich in
 die M&uuml;tter –und V&auml;terberatung wechselte. -->
 Nach vielen Jahren in der M&uuml;tter –und V&auml;terberatung entdeckte ich das Figurenspiel neu und absolvierte mit Begeisterung die Ausbildung zur Figurenspieltherapeutin an der H&ouml;heren Fachschule in Olten.

			<p>Mir ist es sehr wichtig, ganzheitlich zu arbeiten. Gespr&auml;che mit den Eltern und je nach Situation mit involvierten Fachpersonen sind f&uuml;r
mich ein Teil des Fundaments f&uuml;r der Therapie. Ich konzentriere mich als Figurenspieltherapeutin nicht nur auf Symptome und
Probleme des Kindes, sondern vor allem auch auf die St&auml;rkung seiner Ressourcen. Jeder Mensch tr&auml;gt viel Kostbares in sich und ist sich dessen nicht immer bewusst.

			<p>F&uuml;r mich ist es immer wieder beeindruckend, wie durch das Spiel mit den Figuren ein Kind ausdr&uuml;cken kann, wie es sich im Moment
f&uuml;hlt und was von seinem Unterbewusstsein auf die Spielb&uuml;hne dr&auml;ngt.
Ich freue mich auf Sie und ihr Kind. Nehmen Sie unverbindlich mit mir Kontakt auf, wenn Sie an der Figurenspieltherapie interessiert
sind. Allf&auml;llige Fragen kl&auml;re ich gerne mit Ihnen.

			<p>Zur Qualit&auml;tssicherung besuche ich regelm&auml;ssig die Supervision.</p>
	</div>

	<br>

	<!-- Block: Kontakt -->
	<div class="section" id="wo">
		<h2>Kontakt</h2>
		<div class="floatleft">
		<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2700.2008093008085!2d8.550703652135164!3d47.40802420956387!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x479aa07f7df82519%3A0x4ba296d89ead25c5!2sTramstrasse%2062%2C%208050%20Z%C3%BCrich!5e0!3m2!1sen!2sch!4v1633288110153!5m2!1sen!2sch" width="400" height="300" style="border:0;" allowfullscreen="" loading="lazy"></iframe>
		</div>
		<div class="floatleft">
			<p>Goldvogel<br>Praxis f&uuml;r Figurenspieltherapie<br>Tramstrasse 62<br>8050 Z&uuml;rich
			<p>+41 79 329 50 50
			<p>andrea.realiehrler@gmail.com
		</div>
	</div>

  <!-- Footer -->
  <div class="footer">
    <hr>
    <p>Andrea Reali-Ehrler - Tramstrasse 62 - 8050 Z&uuml;rich - +41 79 329 29 50  
  </div>
  
</body>
</html>
